<div class="wrapper-1314">
    <div class="uslugi-text-img-block-3 mt-px-175">
        <div class="title-first-letter">
            Матрицы
        </div>
        <div class="d-flex pt-px-35">
            <div>
                <img src="{{asset('img/form mdf.webp')}}" alt="">
                <div class="text-under-img">
                    матрица спинки автокресла
                </div>
            </div>
            <div class="pl-px-150">
                <div class="block-3-title">
                    Для чего делают матрицу
                </div>
                <div class="block-3-text pt-px-15 pr-px-120">
                    Матрица нужна чтобы получить " скорлупу", чаще всего из стеклопластика. Скорлупа может служить как формой для вакуумной формовки, так и бампером или крылом автомобиля.
                    <br>
                    Если планируемая скорлупа сложной формы, с поднутрениями, матрицы могут быть разборные, из нескольких частей. Вынуть изделие не составит труда, просто разобрав матрицу.
                    <br>
                    Вручную изготовить сложный элемент кузова автомобиля очень не просто. Еще и соблюдая все размеры. Сделав матрицу на станке с ЧПУ по компьютерной модели, вы точно будете уверены, что получите предсказуемый результат.
                    <br>
                    Матрицы мы изготавливаем из МДФ и покрываем их защитными составами.
                </div>
                <div class="block-3-subtext d-flex gap-4 mt-px-15">
                    <div class="orange-ball"></div>
                    <div>Материал формы</div>
                    <div>МДФ</div>
                </div>
            </div>
        </div>
    </div>
</div>
