<div class="wrapper-oliva">
    <div class="wide-block-description">
        Для изготовления деталей и товаров нужны Формы. Будь это вакуумная формовка формочки для мыла или силиконовая форма для выпечки.
        <br>
        Для каждого случая есть своя форма. Мы изготовляем практически весь ассортимент форм.
        <br>
        Поможем подобрать и изготовим именно ту форму, которая вам нужна.
        <br>
        Ознакомьтесь с видами форм, их особенностями, материалами и технологиями изготовления.
    </div>
</div>
