<div class="wrapper-oliva">
    <div class="wide-block-description">
        Чтобы изготовить пресс-форму, прототип или матрицу нужно применить современные технологи. Смоделировать форму или отсканировать дизайнерский образец, отлить деталь или отфрезеровать модель. Можно напечать и подержать в руках, отформовать. Задачи разные и важно использовать весь арсенал оборудования и навыков.
        <br>
        <br>
        Ознакомьтесь с технологиями, которые мы используем в своем производстве.
    </div>
</div>
